[
    { "id": 0, "quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
    { "id": 1, "quote": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.", "author": "Albert Einstein" },
    { "id": 2, "quote": "You only live once, but if you do it right, once is enough.", "author": "Mae West" },
    { "id": 3, "quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
    { "id": 4, "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill" },
    { "id": 5, "quote": "In the end, it's not the years in your life that count. It's the life in your years.", "author": "Abraham Lincoln" },
    { "id": 6, "quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
    { "id": 7, "quote": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
    { "id": 8, "quote": "Change your thoughts and you change your world.", "author": "Norman Vincent Peale" },
    { "id": 9, "quote": "The best way to predict the future is to invent it.", "author": "Alan Kay" },
    { "id": 10, "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.", "author": "Buddha" },
    { "id": 11, "quote": "The only limit to our realization of tomorrow will be our doubts of today.", "author": "Franklin D. Roosevelt" },
    { "id": 12, "quote": "Life is what happens when you're busy making other plans.", "author": "John Lennon" },
    { "id": 13, "quote": "It always seems impossible until it's done.", "author": "Nelson Mandela" },
    { "id": 14, "quote": "Success is not in what you have, but who you are.", "author": "Bo Bennett" },
    { "id": 15, "quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
    { "id": 16, "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.", "author": "Jimmy Dean" },
    { "id": 17, "quote": "Everything you've ever wanted is on the other side of fear.", "author": "George Addair" },
    { "id": 18, "quote": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky" },
    { "id": 19, "quote": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
    { "id": 20, "quote": "The future belongs to those who prepare for it today.", "author": "Malcolm X" },
    { "id": 21, "quote": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius" },
    { "id": 22, "quote": "The best time to plant a tree was 20 years ago. The second best time is now.", "author": "Chinese Proverb" },
    { "id": 23, "quote": "Be the change that you wish to see in the world.", "author": "Mahatma Gandhi" }
  ]